"Failed to make alias file at %@." = "Failed to make alias file at \"%@\".";
"Failed to make alias for %@." = "Failed to make alias for \"%@\".";
"ProcessingFromTo" = "Making an alias file from \"%@\"\n to \"%@\"";
"Same to the source item." = "It's same to the source item.";
"Failed to remove a file at %@." = "Failed to remove a file at \"%@\".";
